<template>
  <AppBar />
  <v-container>
    <v-row>
      <v-col md="10" offset-md="1">
        <h1 class="text-h3 mt-12 mb-12 text-center">Оферта о благотворительном пожертвовании</h1>
        <h3 class="text-h5 mt-5 mb-5 text-center font-weight-bold">Публичный договор-оферта АНО "Ответ" о благотворительном пожертвовании</h3>
        <p>1. Общие положения.</p>
        <p class="ml-5">1.1. Настоящая публичная оферта, именуемая в дальнейшем «Оферта», является предложением АНО "Ответ" (ИНН 4214041570, ОГРН 1214200006162), именуемого в дальнейшем «Некоммерческая организация» или сокращённо «НКО», заключить с любым физическим или юридическим лицом, именуемым в дальнейшем «Благотворитель», договор пожертвования, именуемый в дальнейшем «Договор», на условиях, предусмотренных Офертой.</p>
        <p class="ml-5">1.2. Благотворительная деятельность НКО осуществляется в целях, указанных в Уставе АНО "Ответ". Деятельность НКО не имеет целью извлечение прибыли. НКО публикует информацию о своей работе и отчеты о результатах деятельности на сайте https://ano-otvet.ru</p>
        <p class="ml-5">1.3. Данное предложение является публичной офертой в соответствии с пунктом 2 статьи 437 Гражданского Кодекса Российской Федерации.</p>
        <p class="ml-5">1.4. Оферта вступает в силу со дня, следующего за днем размещения ее на caйтe Некоммерческой организации в сети Интернет по адресу https://ano-otvet.ru</p>
        <p class="ml-5">1.5. Оферта является бессрочной и действует до дня, следующего за днем размещения на Сайте извещения об отмене Оферты. НКО вправе отменить или изменить Оферту в любое время.</p>
        <p class="ml-5">1.6. НКО готова заключать договоры пожертвования в ином порядке или на иных условиях, чем это предусмотрено Офертой, для чего любое заинтересованное лицо вправе обратиться в Фонд.</p>
        <p>2. Предмет договора</p>
        <p class="ml-5">2.1. По настоящему договору Благотворитель в качестве добровольного безвозмездного благотворительного пожертвования передает НКО собственные денежные средства любым удобным для Благотворителя способом, а НКО принимает благотворительное пожертвование и использует его на осуществление НКО деятельности в соответствии с Уставом. Факт передачи пожертвования свидетельствует о полном согласии Благотворителя с условиями настоящего Договора.</p>
        <p class="ml-5">2.2. Осуществление Благотворителем действий по настоящему Договору признается пожертвованием в соответствии со статьей 582 Гражданского кодекса Российской Федерации.</p>
        <p class="ml-5">2.3. Благотворитель безвозмездно передает НКО денежные средства в размере, определенном Благотворителем, на осуществление НКО уставной деятельности.</p>
        <p class="ml-5">2.4. Благотворитель подтверждает и гарантирует, что передаваемые НКО денежные средства принадлежат ему на праве собственности, правами третьих лиц не обременены и безвозмездная передача НКО указанных средств не нарушает прав третьих лиц или нормы действующего законодательства.</p>
        <p>3. Порядок внесения пожертвования</p>
        <p class="ml-5">3.2. Факт перечисления пожертвования на счет НКО, в том числе путем отправки сообщения, в рамках проектов НКО свидетельствует о полном согласии Благотворителя с условиями настоящего Договора.</p>
        <p class="ml-5">3.3. При перечислении пожертвования для правильной идентификации плательщика Благотворитель может указывать свои контакты: ФИО, адрес электронной почты, телефонный номер и другие.</p>
        <p class="ml-5">3.4. Датой акцепта Оферты и, соответственно, датой заключения Договора является дата поступления денежных средств Благотворителя на расчетный счет НКО.</p>
        <p>4. Права и обязанности сторон</p>
        <p class="ml-5">4.1. НКО обязуется использовать полученные от Благотворителя по настоящему Договору денежные средства строго в соответствии с действующим законодательством Российской Федерации и в рамках своей уставной деятельности.</p>
        <p class="ml-5">4.2. Благотворитель имеет право по своему усмотрению выбрать цель пожертвования, указав соответствующее назначение платежа при переводе пожертвования. Актуальный список проектов, благотворительных программ, лиц, нуждающихся в помощи, публикуется на сайте https://ano-otvet.ru, в социальных сетях и СМИ.</p>
        <p class="ml-5">4.3. Пожертвования, полученные НКО без указания конкретного назначения, или с указанием назначения, не позволяющего однозначно идентифицировать адресата помощи, благотворительную программу или проект, направляются на реализацию уставных целей НКО.</p>
        <p class="ml-5">4.4. При получении пожертвования на благотворительную программу НКО самостоятельно конкретизирует его использование исходя из статей бюджета благотворительной программы.</p>
        <p class="ml-5">4.5. При получении пожертвования для конкретного лица, на благотворительную программу или проект, НКО использует эти пожертвования по назначению.</p>
        <p class="ml-5">4.6. При заключении настоящего Договора Благотворитель подтверждает свое согласие на то, что в случае превышения общей суммы пожертвований, необходимой для оказания помощи конкретному лицу и (или) реализации благотворительной программы (благотворительного проекта), НКО вправе использовать разницу между общей суммой поступивших пожертвований и суммой, необходимой для помощи конкретному лицу (реализации благотворительной программы, проекта), на реализацию уставных целей АНО "Ответ". Информация о завершении сбора пожертвований для помощи конкретному лицу в связи с поступлением суммы пожертвований, достаточной для оказания помощи, а также информация о завершении реализации благотворительной программы (благотворительного проекта) публикуется на сайте https://ano-otvet.ru.</p>
        <p class="ml-5">4.7. При заключении настоящего Договора Благотворитель подтверждает свое согласие на то, что при невозможности использовать пожертвование на определенные Благотворителем цели (смерть адресата помощи, завершение благотворительной программы или проекта и т.д.) НКО использует полученное пожертвование на реализацию своих уставных целей.</p>
        <p class="ml-5">4.8. Благотворитель дает согласие НКО на обработку предоставленных Благотворителем при осуществлении добровольного пожертвования персональных данных (ФИО, адрес, номер телефона, электронная почта, банковские реквизиты, иные данные, предоставленные Благотворителем) для целей исполнения настоящего Договора, в том числе для целей составления и предоставления отчетности НКО, включая следующие действия: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных. размещение в отчетной информации на сайте НКО. Указанное согласие действует до момента достижения целей обработки персональных данных.</p>
        <p class="ml-5">4.9. Благотворитель дает согласие НКО на получение информационной рассылки на свои электронные и (или) почтовые адреса.</p>
        <p class="ml-5">4.10. Благотворитель обязуется проинформировать НКО в письменном виде о наличии любого из следующих обстоятельств:</p>
        <ul>
          <li class="ml-10">Благотворитель не является гражданином Российской Федерации и (или) наряду с гражданством Российской Федерации имеет гражданство иностранного государства или является лицом без гражданства;</li>
          <li class="ml-10">Благотворитель является иностранной организацией;</li>
          <li class="ml-10">Благотворитель является российской организацией, которая получает или получала денежные средства и иное имущество от иностранных источников: иностранных государств, их государственных органов, международных и иностранных организаций, иностранных граждан и лиц без гражданства.</li>
          <li class="ml-10">Уведомление должно наряду с указанием на одно из перечисленных обстоятельств содержать фамилию, имя, отчество (наименование) Благотворителя и дату и сумму совершенного пожертвования.</li>
        </ul>
        <p class="ml-5">4.11. Благотворитель имеет право на получение информации об использовании его пожертвования. Для реализации указанного права НКО размещает на сайте https://ano-otvet.ru информацию о суммах пожертвований, полученных НКО, и отчет о расходовании полученных пожертвований.</p>
        <p class="ml-5">4.12. Благотворитель вправе подписаться на систематические пожертвования, выбрав соответствующую опцию на сайте НКО («Ежемесячная помощь»). При этом пожертвование будет осуществляться автоматически каждые 30 дней в размере, равном сумме первого совершенного Благотворителем пожертвования. Благотворитель вправе в любой момент отказаться от систематических пожертвований посредством заполнения электронной формы на сайте НКО. Отказ от систематических пожертвований может быть произведен Благотворителем в любой момент до осуществления очередного автоматического платежа. Каждый осуществленный автоматический платеж признается пожертвованием и может быть отменен только по основаниям, указанным в п. 4.13 настоящей Оферты.</p>
        <p class="ml-5">4.13. Благотворитель вправе отменить пожертвование и потребовать возврата пожертвованных денежных средств при наличии доказательств их использования НКО не по целевому назначению, определенному в соответствии с настоящей Офертой.</p>
        <p class="ml-5">4.14. НКО не несет перед Благотворителем иных обязательств, кроме обязательств, указанных в настоящем Договоре.</p>
        <p>5. Прочие условия</p>
        <p class="ml-5">5.1. В случае возникновения споров и разногласий между сторонами по настоящему Договору, он будут по возможности разрешаться путем переговоров. В случае невозможности разрешения спора путем переговоров, споры и разногласия могут решаться в соответствии с действующим законодательством Российской Федерации в судебных инстанциях по юридическому адресу НКО.</p>
        <p class="font-weight-bold">Реквизиты:</p>
        <p>АНО Ответ</p>
        <p><strong>ИНН:</strong>&nbsp;4214041570</p>
        <p><strong>КПП:</strong>&nbsp;421401001</p>
        <p><strong>ОГРН:</strong>&nbsp;1214200006162</p>
        <p><strong>БИК:</strong>&nbsp;040173604</p>
        <p><strong>К/С:</strong>&nbsp;30101810200000000604</p>
        <p><strong>Р/С:</strong>&nbsp;40703810502740000094 в "АЛТАЙСКОЕ ОТДЕЛЕНИЕ N8644 ПАО СБЕРБАНК", адрес: г. Барнаул, ул. Попова, д. 73а</p>
      </v-col>
    </v-row>
  </v-container>
</template>

<script>

</script>

<style scoped lang="sass">

</style>