<template>
  <section class="section-support">
    <v-container>
      <v-row>
        <v-col md="4">
          <p class="text-center text-h4 font-weight-bold mt-10 mb-10">QR-код для добровольных пожертвований:</p>
          <v-img src="../assets/qr.jpg" width="200" height="200" class="justify-center ml-auto mr-auto"></v-img>
          <p class="text-center mt-5">Или перейдите по <a href="https://qr.nspk.ru/AS2A005RR68CQSD39JVB59RUD13DLHI5?type=01&bank=100000000111&crc=5547" target="_blank">ссылке</a></p>
        </v-col>
        <v-col md="4" class="mt-10">
          <v-col><v-img src="../assets/wards/photo.png" width="300"></v-img></v-col>
        </v-col>
        <v-col md="4" class="mt-10 text-center">
          <h3 class="text-center text-h4">Виктория Чанова</h3>
          <p class="mt-3 mb-3 text-h6">31.10.2012 год рождения</p>
          <p class="mt-3 mb-3 text-h5">Диагноз: ДЦП</p>
          <p class="mt-3 mb-3 text-h6">Нужна помощь в приобретении вертикализатора (опора для стояния) RTX 18 передне-заднеопорный</p>
          <p class="mt-3 mb-3 text-h5">Сумма сбора: <span class="text-red text-h4 text-md-h5">202 000 ₽</span></p>
        </v-col>
        <v-col cols="12">
          <h4 class="text-center text-h5 text-md-h3 mt-5 mb-2">Письмо от мамы благотворителям</h4>
          <p style="text-indent: 35px;" class="mt-3 mb-3 text-subtitle-1 text-sm-body-1">Здравствуйте, уважаемые благотворители. Викуле 12 лет, у нее ДЦП. Вика родилась на 27 неделе беременности. Причиной стала отслойка плаценты. С самого рождения, постоянно, наша доченька получала все необходимое лечение, но, к большому сожалению, в 1 год поставили диагноз ДЦП. Все 12 лет мы, не переставая, делаем все, что нам рекомендуют врачи. К сожалению, реабилитация, которая помогает хорошо только в платных клиниках, то, что предоставляют бесплатно, особых результатов не даёт.</p>
          <p style="text-indent: 35px;" class="mt-3 mb-3 text-subtitle-1 text-sm-body-1">Ежедневно у Вики различные занятия (школа, музыкальная школа, теннис, бассейн, ЛФК на постоянной основе, иппотерапия или горные лыжи по сезону).  Так же для достижения лучших и устойчивых результатов Вике необходимо заниматься дома, поэтому мы хотим попросить у Вас помощи в приобретении вертикализатора (опора для стояния). Так Вика сможет укреплять мышцы, тренировать координацию и опору на ноги. Так же занятия на вертикализаторе стабилизируют тазобедренный сустав, а это очень важно. Пока Викуля еще растет и после занятий наступает положительная динамика, нам очень хочется получить все возможные и нужные нам процедуры, т.к. упускать драгоценное время нам нельзя.
          </p>
          <p style="text-indent: 35px;" class="mt-3 mb-3 text-subtitle-1 text-sm-body-1">Врачи говорят, что ребенок перспективный. Вика очень общительная девочка, любит петь и танцевать, учится на 4 и 5 в обычной школе, занимается в музыкальной школе, обожает занятия на горных лыжах. Заранее спасибо!</p>
        </v-col>
      </v-row>
    </v-container>
  </section>
</template>

<script>
export default {
  name: "SectionSupport",
}
</script>

<style scoped lang="sass">

</style>